[
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "homepage",
  "cmdr",
  "obsidian-sortable",
  "wikipedia-search",
  "obsidian-languagetool-plugin",
  "templater-obsidian",
  "folder-notes",
  "tag-wrangler"
]